/*
 *   Copyright © 2017 Teclib. All rights reserved.
 *
 * Localizable.strings is part of flyve-mdm-ios
 *
 * flyve-mdm-ios is a subproject of Flyve MDM. Flyve MDM is a mobile
 * device management software.
 *
 * flyve-mdm-ios is free software: you can redistribute it and/or
 * modify it under the terms of the GNU General Public License
 * as published by the Free Software Foundation; either version 3
 * of the License, or (at your option) any later version.
 *
 * flyve-mdm-ios is distributed in the hope that it will be useful,
 * but WITHOUT ANY WARRANTY; without even the implied warranty of
 * MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
 * GNU General Public License for more details.
 * ------------------------------------------------------------------------------
 * @author    Hector Rondon
 * @date      06/09/17
 * @copyright Copyright © 2017 Teclib. All rights reserved.
 * @license   GPLv3 https://www.gnu.org/licenses/gpl-3.0.html
 * @link      https://github.com/flyve-mdm/flyve-mdm-ios-agent
 * @link      https://flyve-mdm.com
 * ------------------------------------------------------------------------------
 */


"app_name" = "Flyve MDM 에이전트";

"message_init" = "Flyve MDM은 웹 기반 콘솔을 통해 비즈니스 또는 구성원들의 모든 모바일 장치를 보호하고 관리 할 수있게 해주는 모바일 관리 소프트웨어입니다";

"enroll" = "등록";

"enroll_device" = "기기 등록";

"agent_reboot" = "Flyve MDM 에이전트가 재시작됨";

"loading" = "기다려주세요..";

"success" = "성공!";

"enroll_fail" = "등록 실패";

"error_profile" = "오류: 기기의 프로필을 변경해야 합니다";

"service_notif_id" = "Flyve MDM 재고관리 에이전트";

"title_ supervised" = "장치 감독자";

"title_user" = "사용자 정보";

"title_resources" = "에이전트 리소스";

"log_report" = "로그 보고서";

"open" = "열기";

"add_phone" = "전화번호 추가";

"add_email" = "이메일 추가";

"phone" = "전화번호";

"email" = "이메일";

"first_name" = "이름";

"last_name" = "성";

"done" = "완료";

"cancel" = "취소";

"edit_user" = "사용자 편집";

"enrollment" = "등록";

"share" = "공유";

"edit" = "편집";

"admin_number" = "관리 번호";

"current_password" = "현재 비밀번호";

"new_password" = "새 비밀번호";

"confirm_password" = "비밀번호 확인";
